
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Báo cáo Vấn đề cho Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Gửi";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Đã phát hiện thấy sự cố - bạn có thể mô tả các thao tác trước đó của bạn là gì không?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Nhấn vào \"Gửi\" sẽ chuyển tiếp thông tin này tới Yahoo, cùng với thông tin chẩn đoán từ nhật ký Instant của bạn.  Những nhật ký này có thể chứa thông tin cá nhân có thể nhận dạng. Yahoo chỉ sử dụng thông tin này để chẩn đoán và giải quyết vấn đề cũng như cải tiến chung về sản phẩm.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Kèm ảnh chụp màn hình có độ phân giải thấp của màn hình chính của bạn";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Hủy";
